const tagData={
	"district":{
		title:"地区",
		list:['卡拉布里亚','瓦莱塔奥斯塔','托斯卡纳','阿布鲁佐','特伦蒂诺-上阿迪杰','皮埃蒙特','维纳图','艾米利亚-罗马涅','马尔奇','坎帕尼亚','翁布里亚',
				'撒丁岛','巴斯利卡塔','拉齐奥','伦巴第','西西里岛','普利亚','利古里亚','莫利塞',
				'弗留利-威尼斯朱利亚','圣马力诺产区',
			]
	},
	"winetype":{
		title:"葡萄酒类型",
		list:['红葡萄酒','起泡酒','白葡萄酒','桃红葡萄酒','格拉帕酒','加强型葡萄酒','甜葡萄酒','干邑','白兰地']
	},
	"grapetype":{
		title:"葡萄品种",
		list:[
			'赤霞珠','霞多丽','西拉','美乐','歌海娜','黑比诺','品丽珠','马尔贝克','白莫斯卡托','白诗南','添普兰尼洛','慕合怀特','赛美蓉','玛尔维萨',
			'灰比诺','维欧尼','长相思','小味儿多','麝香','内比奥罗','佳美娜','神索','黑达沃拉','佳美','密斯卡岱','黑曼罗','琼瑶浆','奥图歌',
			'小芒森','桑娇维塞','马家婆','华帝露','小西拉','佳利酿','白玉霓'
		]
	}
}
export default tagData
